export const resumes = {
  resume: [
    {
      id: "modal-loren",
      name: "Лорена Наполи",
      race: "Сирена",
      sex: "Женский",
      age: "26 / 19.11",
      nationality: "Итальянка",
      position: "Финансовый аналитик",
      softSkills: "Усидчивость, отвественность, внимание к деталям Стрессоустойчивость, умение найти подход к рабочему коллективу и донести сложную финансовую информацию до разных аудиторий Аналитические мышление",
      hardSkilles: "Работа с Excel, языком запросов данных SQL, визуализация данных в графиках и презентациях предприятис помощью BI-инструментов – Power BI, Tableau, QlikView Умение работать с финансовой отчетностью и учётом, создавать финансовую модель предприятия Работа с бюджетированием и прогнозированием, инвестиционным анализом, создание отдельных бюджетов и прогнозов, контроль их выполнения",
      aboutMe: "Диплом с отличием специальности \"Финансы и управление финансовыми активами\". Имеется дипломы повышения квалификации \"Экономика и Финансы\" и \"Программирование\". Знание итальянского, английского, бегло разговорный французский. Имеется опыт работы с финансовой отчетностью при прохождении рабочей практики во время обучения, после выпуска отработала год на посту младшего финансового аналитика. Уволилась с предыдущего места работы в связи с переездом."
    }
  ]
};